{
  "products": [
    {
      "id": 1,
      "title": "BIO-SOAP Экологичное туалетное мыло. Литсея и бергамот",
      "url": "product1.webp",
      "barcode": 4604049097548,
      "manufacturer": "BioMio",
      "brand": "BioMio",
      "description": "Экологичное гипоаллергенное туалетное мыло BioMio BIO-SOAP с эфирными маслами бергамота и литсея кубебы мягко очищает даже чувствительную кожу. Оливковое масло и витамин Е питают и смягчают ее. Ионы серебра придают мылу антибактериальный эффект. Эфирные масла бергамота и литсея кубебы с его леденцово-лимонным ароматом бодрят и освежают.",
      "typesize": "вес",
      "size": "1020 г",
      "typecare": [
        "Уход за руками",
        "Уход за телом",
        "Уход за ногами"
      ],
      "price": 95
    },
    {
      "id": 2,
      "title": "Шампунь beauty-full volume плотность и объем",
      "url": "product2.webp",
      "barcode": 4704049097548,
      "manufacturer": "Tresemme",
      "brand": "Tresemme",
      "description": "Головокружительный объем от самых корней? Попробуй и убедись сама. Формула серии Beauty-full Volume с уникальным* сочетанием мицеллярной технологии и коллагена мягко очищает волосы и придает объем от самых корней.",
      "typesize": "объем",
      "size": "650 мл",
      "typecare": [
        "Уход за волосами"
      ],
      "price": 419
    },
    {
      "id": 3,
      "title": "Набор шампунь и бальзам для волос для объема и восстановления",
      "url": "product3.webp",
      "barcode": 4684049097549,
      "manufacturer": "HELDI",
      "brand": "HELDI",
      "description": "Шампунь: вода, анионный ПАВ, амфотерный ПАВ жирных кислот кокосового масла, комплекс натуральных мягких неионных ПАВ на основе жирных кислот кокосового масла, хлорид натрия, глицерин, мочевина, сок Алоэ Вера, гидролизованный кератин, L-Аргинин, экстракт крапивы, экстракт конского каштана, экстракт цветков ромашки, D- Пантенол, молочная Кислота, фитат Натрия, дегидроуксусная кислота, бензиловый спирт, парфюмированная композиция. Бальзам- кондиционер: вода, цетеариловый спирт, цетримония хлорид, масло Ши, глицерин, хлорид бегентримония, цетеарет-20, гидролизованный кератин, диметикон, пантенол, экстракт алоэ вера, экстракт корня лопуха, экстракт хвоща полевого, гиалуроновая кислота, отдушка, молочная кислота, фитат натрия, дегидроуксусная кислота, бензиловый спирт.",
      "typesize": "объем",
      "size": "2000 мл",
      "typecare": [
        "Уход за волосами",
        "Подарочные наборы"
      ],
      "price": 817
    },
    {
      "id": 4,
      "title": "Гель для душа 'Карамельное яблоко и ваниль' увлажняющий, натуральный",
      "url": "product4.webp",
      "barcode": 4684049097540,
      "manufacturer": "Synergetic",
      "brand": "Synergetic",
      "description": "Натуральный биоразлагаемый гель для душа SYNERGETIC «Карамельное яблоко и ваниль» — это деликатное средство для очищения кожи, на 99,1% состоящее из натуральных компонентов. Гипоаллергенный аромат геля SYNERGETIC «Карамельное яблоко и ваниль» разработан в швейцарском доме Givaudan с использованием натуральных эфирных масел померанца, корицы и лимона. Масла бабассу и сладкого миндаля, экстракты ванили и яблока оказывают регенерирующее действие, питают и увлажняют сухую кожу, делая её гладкой и бархатистой. Бисаболол снимает раздражение и восстанавливает барьерные функции кожи. Софоролипид из рапсового масла мягко очищает и сохраняет естественный микробиом кожи.",
      "typesize": "объем",
      "size": "380 мл",
      "typecare": [
        "Уход за телом"
      ],
      "price": 199
    },
    {
      "id": 5,
      "title": "Лосьон для лица, волос и тела",
      "url": "product5.webp",
      "barcode": 4684049097599,
      "manufacturer": "Sesderma",
      "brand": "Sesderma",
      "description": "Лосьон для лица, волос и тела на основе салициловой и азелаиновой кислот предназначен для терапии кожи с розацеа, покраснениями и куперозом, при фолликулите из-за бритья и депиляции, при акне и кожной пигментации. ",
      "typesize": "объем",
      "size": "100 мл",
      "typecare": [
        "Уход за телом",
        "Уход за волосами",
        "Уход за лицом"
      ],
      "price": 1964
    },
    {
      "id": 6,
      "title": "Корейская зубная паста гелевая отбеливающая с фтором Total White",
      "url": "product6.webp",
      "barcode": 4684049097649,
      "manufacturer": "Consly",
      "brand": "Consly",
      "description": "Гелевая зубная паста идеально подходит для отбеливания зубов, изменение цвета которых вызвано внешними факторами (табак, кофе, чай т.д.), а также для поддержания и продления результата гигиенической чистки у стоматолога.",
      "typesize": "объем",
      "size": "105 мл",
      "typecare": [
        "Гигиеническая продукция",
        "Гигиена полости рта"
      ],
      "price": 184,
      "popular": true
    },
    {
      "id": 7,
      "title": "Зубная щетка, щетки зубные мягкие в наборе 2 штуки",
      "url": "product7.webp",
      "barcode": 4684049095549,
      "manufacturer": "iDento",
      "brand": "iDento",
      "description": "Зубная щетка iDento обеспечивает выское качество очистки зубов за счет большого количества мягких щетинок. Зубная щетка мягкая iDento имеет более 2 000 щетинок, позволяет полностью очистить труднодоступные участки полости рта и обеспечиввает бережный уход за деснами. Удобная ручка зубной щетки не скользит в руках. Мягкие, эластичные, идеально закругленные щетинки, деликатно полируют зубную эмаль и не травмируют десны. Мягкая зубная щетка iDento мягкая подходит для ухода за полостью рта при гиперчувствительности эмали и воспалении десен.",
      "typesize": "вес",
      "size": "50 г",
      "typecare": [
        "Гигиеническая продукция",
        "Гигиена полости рта"
      ],
      "price": 174
    },
    {
      "id": 8,
      "title": "Натуральная детская зубная паста SYNERGETIC 'Апельсиновый джем' от 3 до 6 лет",
      "url": "product8.webp",
      "barcode": 4684040097549,
      "manufacturer": "Synergetic",
      "brand": "Synergetic",
      "description": "Натуральная зубная паста для детей от 3 до 6 лет SYNERGETIC 'Апельсиновый джем' – безопасная и эффективная паста без фтора с нежным апельсиновым вкусом. Паста на 98,7% состоит из натуральных компонентов, содержит полезные экстракты ананаса, мелиссы, голубики и ежевики, которые укрепляют эмаль и поддерживают здоровье зубов и десен. Безопасна при случайном проглатывании.",
      "typesize": "объем",
      "size": "50 мл",
      "typecare": [
        "Гигиеническая продукция",
        "Гигиена полости рта"
      ],
      "price": 234
    },
    {
      "id": 9,
      "title": "Гель для бритья Восстанавливающий, для чувствительной кожи",
      "url": "product9.webp",
      "barcode": 4684029097549,
      "manufacturer": "Nivea",
      "brand": "Nivea",
      "description": "NIVEA MEN представляет линию средств для и после бритья, разработанную специально для чувствительной кожи. Восстанавливающий гель для бритья от NIVEA MEN, обогащенный экстрактами ромашки и солодки, известными своими заживляющими свойствами, способствует уменьшению раздражения кожи во время бритья.",
      "typesize": "объем",
      "size": "200 мл",
      "typecare": [
        "Средства для бритья"
      ],
      "price": 455
    },
    {
      "id": 10,
      "title": "Подарочный набор: Мужская Бритва , 4 кассеты, с 5 лезвиями, c точным триммером для труднодоступных мест",
      "url": "product10.webp",
      "barcode": 4688749097549,
      "manufacturer": "Gillette",
      "brand": "Gillette",
      "description": "Мужская бритва Gillette Fusion5 с технологией FlexBall повторяет контуры лица, обеспечивая бескомпромиссную гладкость и комфорт. Модернизированная технология лезвий с дополнительными микрогребнями, которые направляют волоски для комфортного бритья. Благодаря лезвиям, расположенным близко друг к другу, а также точному триммеру с обратной стороны вы сможете бриться с уверенностью.",
      "typesize": "вес",
      "size": "61 г",
      "typecare": [
        "Средства для бритья",
        "Подарочные наборы"
      ],
      "price": 1133
    },
    {
      "id": 11,
      "title": "Полотенца бумажные Классические, втулка, 4 шт",
      "url": "product11.webp",
      "barcode": 2684049097549,
      "manufacturer": "Zewa",
      "brand": "Zewa",
      "description": "Двухслойные кухонные полотенца Zewa станут надежными помощниками в доме или офисе благодаря своим впитывающим свойствам. Оформлены в классическом стиле, отлично впитывают влагу и незаменимы для создания идеальной чистоты. Количество слоев: 4",
      "typesize": "вес",
      "size": "200 г",
      "typecare": [
        "Бумажная продукция"
      ],
      "price": 399
    },
    {
      "id": 12,
      "title": "Присыпка детская / присыпка для новорожденных",
      "url": "product12.webp",
      "barcode": 1684049097577,
      "manufacturer": "Клинса",
      "brand": "Клинса",
      "description": "Присыпка детская Клинса. Средство бережно подсушивает, предохраняя кожу новорожденных от опрелостей, от потнички. Не содержит консервантов и красителей.",
      "typesize": "вес",
      "size": "100 г",
      "typecare": [
        "Гигиеническая продукция"
      ],
      "price": 158,
      "popular": true
    },
    {
      "id": 13,
      "title": "Крем-гель для умывания Очищение",
      "url": "product13.webp",
      "barcode": 4777404909754,
      "manufacturer": "Черный жемчуг",
      "brand": "Черный жемчуг",
      "description": "Крем-гель для умывания Черный Жемчуг Очищение+Уход с жидким коллагеном — это средство, отвечающее новому* стандарту очищения и разработанное специально для сухой и чувствительной кожи лица. Крем-гель для умывания лица бережно очищает кожу, не пересушивая ее и подготавливая к следующему этапу ухода — нанесению тоника и крема.",
      "typesize": "объем",
      "size": "120 мл",
      "typecare": [
        "Уход за лицом"
      ],
      "price": 216
    },
    {
      "id": 14,
      "title": "Экологичное туалетное мыло BIO-SOAP с эфирными маслами лаванды, мяты перечной и апельсина",
      "url": "product14.webp",
      "barcode": 6684049097549,
      "manufacturer": "BioMio",
      "brand": "BioMio",
      "description": "Экологичное гипоаллергенное мыло BioMio BIO-SOAP с эфирными маслами лаванды, апельсина и перечной мяты идеально подходит людям с чувствительной кожей. Оливковое масло и витамин Е смягчают и питают ее. Ионы серебра в составе придают мылу антибактериальный эффект. Аромат лаванды, апельсина и мяты перечной расслабляет и улучшает настроение. Мыло BIO-SOAP не содержит компоненты животного происхождения, подходит для веганов.",
      "typesize": "веc",
      "size": "288 г",
      "typecare": [
        "Уход за руками",
        "Уход за телом",
        "Уход за ногами"
      ],
      "price": 285
    },
    {
      "id": 15,
      "title": "Гель для душа 'Сандал и ягоды можжевельника' увлажняющий, натуральный",
      "url": "product15.webp",
      "barcode": 4684049000549,
      "manufacturer": "Synergetic",
      "brand": "Synergetic",
      "description": "Натуральный биоразлагаемый гель для душа SYNERGETIC «Сандал и ягоды можжевельника» — это деликатное средство для очищения кожи, на 99,1% состоящее из натуральных компонентов. Гипоаллергенный аромат геля SYNERGETIC «Сандал и ягоды можжевельника» разработан в швейцарском доме Givaudan с использованием натуральных эфирных масел пачули, ладанника, герани, гурьюнского бальзама и розового перца. Масла макадамии и гранатовых косточек питают и увлажняют кожу, делая её гладкой и бархатистой. Экстракты сандалового дерева и можжевельника увлажняют кожу и оказывают тонизирующий эффект. Софоролипид из рапсового масла мягко очищает и сохраняет естественный микробиом кожи. Комплекс витаминов-антиоксидантов защищает кожу от вредных воздействий окружающей среды и восстанавливает барьерные функции кожи. Физиологичный уровень pH 5,5 гарантирует мягкость кожи и безопасность при частом использовании даже для чувствительной кожи. Гель для душа сертифицирован британской организацией The Vegan Society.",
      "typesize": "объем",
      "size": "750 мл",
      "typecare": [
        "Уход за телом"
      ],
      "price": 296
    },
    {
      "id": 16,
      "title": "Бальзам для волос оттеночный Шоколад",
      "url": "product16.webp",
      "barcode": 4684041117549,
      "manufacturer": "ООО 'БИГ'",
      "brand": "Каждый день",
      "description": "Оттеночный бальзам от «Каждый день» - мягкое окрашивающее средство с шоколадным оттенкам. Из качественного сырья.",
      "typesize": "объем",
      "size": "150 мл",
      "typecare": [
        "Уход за волосами"
      ],
      "price": 76
    },
    {
      "id": 17,
      "title": "Шампунь для волос Ромашка",
      "url": "product17.webp",
      "barcode": 4622249097549,
      "manufacturer": "ООО 'БИГ'",
      "brand": "Каждый день",
      "description": "Шампунь для мытья волос 'Ромашка'. без силикона и парабенов прекрасно промывает волосы и восстанавливает кожу головы",
      "typesize": "объем",
      "size": "500 мл",
      "typecare": [
        "Уход за волосами"
      ],
      "price": 37
    }
  ],
  "categories": [
    "Все",
    "Уход за телом",
    "Уход за руками",
    "Уход за ногами",
    "Уход за лицом",
    "Уход за волосами",
    "Средства для загара",
    "Средства для бритья",
    "Подарочные наборы",
    "Гигиеническая продукция",
    "Гигиена полости рта",
    "Бумажная продукция"
  ]
}